{
    "starpack.tips.akashic_tome.text": "The Akashic Tome you spawn with, has every guide book in the pack.",
    "starpack.tips.bed_spreads.text": "Got your favourite banner? Craft it with your bed to change your bed sheets.",
    "starpack.tips.chunkload.text": "Force chunk-loading to keep your automations working when you are offline. (server only)",
    "starpack.tips.claim.text": "Claim your chunks to protect them from mob and player griefing.",
    "starpack.tips.find_me.text": "Cannot find something in chests? Stand nearby your chests, search the item in JEI, hover your mouse over it and press Y.",
    "starpack.tips.miki.title": "Luv U MIKI <3",
    "starpack.tips.olive.title": "You should befriend a goose!",
    "starpack.tips.olive.text": "Highly recommended!",
    "starpack.tips.pets.text": "Your pets never die! Learn how to revive them with 'save your pets' mod.",
    "starpack.tips.rad.text": "Audio not working? You can change your audio device in music and volume controls.",
    "starpack.tips.oauth.text": "Refresh expired sessions via the top left OAuth Login button in multiplayer menu.",
    "starpack.tips.silent_gear.text": "Convert your vanilla tools and armour to their silent gear variants by putting them in a crafting grid. They will become repairable, upgradable and will no longer disappear when broken.",
    "starpack.tips.sol_carrot.text": "Eating unique foods gives you extra hearts every 8 unique meals.",
    "starpack.tips.sound_muffler.text": "Click the little speaker icon (above your character, in your inventory) and disable any undesired sounds.",
    "starpack.tips.speed_building.text": "Ladders and rails work like scaffolds, stand still and hold right click to place them.",
    "starpack.tips.trample_stopper.text": "Crops are protected from being trampled.",
    "starpack.tips.pixie.text": "Pixies were sternly told not to steal items from your inventory.",
    "starpack.tips.dragon_spawn.text": "Dragons left the world in ancient times. You can only find their remains now. Some dragon tales and legends mention distant lands called Gaia. Can you rediscover them?",
    "starpack.tips.double_door.text": "Sneak right click to open only one side of a double door.",
    "starpack.tips.jek.text": "JEK lets you assign any key combinations with Ctrl, Shift and Alt to controls, e.g. Ctrl + Alt + v.",
    "starpack.tips.jek_tooltip.text": "Hover over the search box in controls menu and read the tooltip.",
    "starpack.tips.vampire_bite.text": "Vampires were vaccinated against Sanguinare Vampiris, they can no longer infect you via biting. There are rumors that Sanguinare Vampiris still exists inside their broken fangs."
}